const Data = {
  company: {},
  shareholders: [
    {
      img: require('@/assets/images/intro.jpg'),
      name: '广州海川投资有限公司',
      intro: '广州市海川物流有限公司是经广州市工商、税务和运输部门核准注册成立的，具有独立法人资格的专业性物流公司。主营货物长短途运输及仓储、中转配送、长途搬家搬厂、免熏蒸卡板定做 木箱包装、小轿车运输服务。网络遍及全国。代办航空及铁路快运、中港散件运输、同时受理长途搬迁、搬家、起重、装卸等业务'
    },
    {
      img: require('@/assets/images/intro.jpg'),
      name: '广东集成创业投资有限公司',
      intro: '华为是全球领先的ICT（信息与通信）基础设施和智能终端提供商，致力于把数字世界带入每个人、每个家庭、每个组织，构建万物互联的智能世界。我们在通信网络、IT、智能终端和云服务等领域为客户提供有竞争力、安全可信赖的产品、解决方案与服务，与生态伙伴开放合作，持续为客户创造价值，释放个人潜能，丰富家庭生活，激发组织创新。华为坚持围绕客户需求持续创新，加大基础研究投入，厚积薄发，推动世界进步。华为成立于1987年，是一家由员工持有全部股份的民营企业，目前有18万员工，业务遍及170多个国家和地区'
    },
    {
      img: require('@/assets/images/intro.jpg'),
      name: '广东集成创业投资有限公司',
      intro: '广州市海川物流有限公司是经广州市工商、税务和运输部门核准注册成立的，具有独立法人资格的专业性物流公司。主营货物长短途运输及仓储、中转配送、长途搬家搬厂、免熏蒸卡板定做 木箱包装、小轿车运输服务。网络遍及全国。代办航空及铁路快运、中港散件运输、同时受理长途搬迁、搬家、起重、装卸等业务'
    }
  ]
}
export default Data
