const AboutUs = {
  company: {},
  shareholders: [
    {
      img: '../images/intro.jpg',
      name: '广州海川投资有限公司',
      intro: '广州市海川物流有限公司是经广州市工商、税务和运输部门核准注册成立的，具有独立法人资格的专业性物流公司。主营货物长短途运输及仓储、中转配送、长途搬家搬厂、免熏蒸卡板定做 木箱包装、小轿车运输服务。网络遍及全国。代办航空及铁路快运、中港散件运输、同时受理长途搬迁、搬家、起重、装卸等业务'
    },
    {
      img: '../images/intro.jpg',
      name: '广东集成创业投资有限公司',
      intro: '广州市海川物流有限公司是经广州市工商、税务和运输部门核准注册成立的，具有独立法人资格的专业性物流公司。主营货物长短途运输及仓储、中转配送、长途搬家搬厂、免熏蒸卡板定做 木箱包装、小轿车运输服务。网络遍及全国。代办航空及铁路快运、中港散件运输、同时受理长途搬迁、搬家、起重、装卸等业务'
    },
    {
      img: '../images/intro.jpg',
      name: '广东集成创业投资有限公司',
      intro: '广州市海川物流有限公司是经广州市工商、税务和运输部门核准注册成立的，具有独立法人资格的专业性物流公司。主营货物长短途运输及仓储、中转配送、长途搬家搬厂、免熏蒸卡板定做 木箱包装、小轿车运输服务。网络遍及全国。代办航空及铁路快运、中港散件运输、同时受理长途搬迁、搬家、起重、装卸等业务'
    }
  ]
}
export default AboutUs
